<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Собственные языковые константы
    |--------------------------------------------------------------------------
    |latest_projects - заголовок последние работы на главной странице
    |from_blog - заголовок последние записи блога
    |
    */

    'latest_projects' => 'Последние работы',
    'latest_comments' => 'Последние ответы',
    'from_blog'       => 'Последние записи блога',
    'comments'        => 'Комментарий|Комментария|Комментариев',
    'read_more'       => ' Читать далее',
    'articles_no'     => '<h2>Записей нет</h2>',

];
